Repository: xperimental/hugo-brunelleschi
Catalog: languages/*.po
Languages: be_by, es_es, nl_nl, pl_pl

source: Pages:
be_by: Старонкі:
es_es: Páginas:
nl_nl: Pagina's:
pl_pl: Strony:

source: Edit
be_by: Змяніць
es_es: Editar
nl_nl: Bewerken
pl_pl: Edytuj

source: Primary Navigation
be_by: Асноўная навігацыя
es_es: Navegacion primaria
nl_nl: Primaire navigatie
pl_pl: Główna nawigacja

source: Page %s
be_by: Старонка %s
es_es: Página %s
nl_nl: Pagina %s
pl_pl: Strona %s

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
be_by: Запіс апублікавана ў рубрыцы %1$s з пазнакамі %2$s. Дадайце ў закладкі <a href="%3$s" title="Сталая спасылка: %4$s" rel="bookmark">сталую спасылку</a>.
es_es: Articulo publicado en %1$s con las etiquetas: %2$s. Guarda el <a href="%3$s" title="Permalink to %4$s" rel="bookmark">enlace permanente</a>.
nl_nl: Dit artikel is geplaatst in %1$s en getagged %2$s. Bookmark hier de <a href="%3$s" title="Permalink naar %4$s" rel="bookmark">permalink</a>.
pl_pl: Ten wpis opublikowano w kategoriach: %1$s z tagami: %2$s. Dodaj do zakładek ten <a href="%3$s" title="%4$s" rel="bookmark">link</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
be_by: Запіс апублікавана ў рубрыцы %1$s. Дадайце ў закладкі <a href="%3$s" title="Сталая спасылка: %4$s" rel="bookmark">сталую спасылку</a>.
es_es: Articulo publicado en %1$s. Guarda el <a href="%3$s" title="Permalink to %4$s" rel="bookmark">enlace permanente</a>.
nl_nl: Dit artikel is geplaatst in %1$s. Bookmark hier de <a href="%3$s" title="Permalink naar %4$s" rel="bookmark">permalink</a>.
pl_pl: Ten wpis opublikowano w kategoriach: %1$s. Dodaj do zakładek ten <a href="%3$s" title="%4$s" rel="bookmark">link</a>.

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
be_by: Дадайце ў закладкі <a href="%3$s" title="Сталая спасылка: %4$s" rel="bookmark">сталую спасылку</a>.
es_es: Guarda el <a href="%3$s" title="Permalink to %4$s" rel="bookmark">enlace permanente</a>.
nl_nl: Bookmark hier de <a href="%3$s" title="Permalink naar %4$s" rel="bookmark">permalink</a>.
pl_pl: Dodaj do zakładek ten <a href="%3$s" title="%4$s" rel="bookmark">link</a>.

source: <span class="meta-sep">by</span> %3$s <span class="%1$s">Posted on</span> %2$s
be_by: <span class="meta-sep">аўтар:</span> %3$s <span class="%1$s">Апублікавана</span> %2$s
es_es: <span class="meta-sep">de</span> %3$s <span class="%1$s">Publicado en</span> %2$s
nl_nl: <span class="meta-sep">door</span> %3$s <span class="%1$s">Geplaatst op</span> %2$s
pl_pl: <span class="meta-sep">dodano przez</span> %3$s <span class="%1$s">dnia</span> %2$s

source: %s <span class="says">says:</span>
be_by: %s <span class="says">піша:</span>
es_es: %s <span class="says">dice:</span>
nl_nl: %s <span class="says">zegt:</span>
pl_pl: %s <span class="says">powiedział:</span>

source: Your comment is awaiting moderation.
be_by: Ваш каментар чакае праверкі.
es_es: Su comentario está en espera de moderación.
nl_nl: Je reactie wacht op goedkeuring door de beheerder.
pl_pl: Twój komentarz czeka na zatwierdzenie.

source: %1$s at %2$s
be_by: %1$s у %2$s
es_es: %1$s a las %2$s
nl_nl: %1$s in %2$s
pl_pl: %1$s o %2$s

source: (Edit)
be_by: (Змяніць)
es_es: (Edita)
nl_nl: (Bewerken)
pl_pl: (Edytuj)

source: Pingback:
be_by: Апавяшчэнне:
pl_pl: Daj znać:

source: Continue reading <span class="meta-nav">&rarr;</span>
be_by: Чытаць далей <span class="meta-nav">&rarr;</span>
es_es: Siga leyendo <span class="meta-nav">&rarr;</span>
nl_nl: Verder lezen <span class="meta-nav">&rarr;</span>
pl_pl: Czytaj dalej <span class="meta-nav">&rarr;</span>

source: Beach
es_es: Playa
pl_pl: Plaża

source: Fog
pl_pl: Mgła

source: Grass
pl_pl: Trawa

source: Primary Widget Area
be_by: Асноўная вобласць
nl_nl: Primaire Widget Area
pl_pl: Pierwszy obszar widgetów

source: The first widget area
pl_pl: Pierwszy obszar widgetów

source: Secondary Widget Area
be_by: Дадатковая вобласць
nl_nl: Secundaire Widget Area
pl_pl: Drugi obszar widgetów

source: The second widget area
pl_pl: Drugi obszar widgetów

source: Ternary Widget Area
pl_pl: Trzeci obszar widgetów

source: The third widget area
pl_pl: Trzeci obszar widgetów

source: Quaternary Widget Area
pl_pl: Czwarty obszar widgetów

source: The fourth widget area
pl_pl: Czwarty obszar widgetów

source: First Footer Widget Area
be_by: Першая вобласць склепа
nl_nl: Eerste voettekst Widget Area
pl_pl: Pierwszy obszar widgetów

source: The first footer widget area
be_by: Першая вобласць виджетов склепа
nl_nl: De eerste voettekst Widget Area
pl_pl: Pierwszy obszar widgetów w stopce

source: Second Footer Widget Area
be_by: Другая вобласць склепа
nl_nl: Tweede voettekst Widget Area
pl_pl: Drugi obszar widgetów

source: The second footer widget area
be_by: Другая вобласць виджетов склепа
nl_nl: De tweede voettekst Widget Area
pl_pl: Drugi obszar widgetów w stopce

source: Third Footer Widget Area
be_by: Трэцяя вобласць склепа
nl_nl: Derde voettekst Widget Area
pl_pl: Trzeci obszar widgetów

source: The third footer widget area
be_by: Трэцяя вобласць виджетов склепа
nl_nl: De derde voettekst Widget Area
pl_pl: Trzeci obszar widgetów w stopce

source: Fourth Footer Widget Area
be_by: Чацвёртая вобласць склепа
nl_nl: Vierde voettekst Widget Area
pl_pl: Czwarty obszar widgetów

source: The fourth footer widget area
be_by: Чацвёртая вобласць виджетов склепа
nl_nl: De vierde voettekst Widget Area
pl_pl: Czwarty obszar widgetów w stopce

source: Featured Content
pl_pl: Wyróżniony wpis

source: Add to Featured Content?
pl_pl: Dodać do wyróżnionych wpisów?

source: Image Only
pl_pl: Tylko obraz

source: Display Text on Right or Left?
pl_pl: Tekst wyświetlić po prawej czy po lewej?

source: Text Display Width?
pl_pl: Szerokość wyświetlania tekstu

source: Feature Description:
pl_pl: Streszczenie wpisu:

source: Add summary for the Feature Slider
pl_pl: Dodaj streszczenie do panelu wyróżnień

source: Daily Archives: <span>%s</span>
be_by: Архіў за дзень: <span>%s</span>
es_es: Archivos del dia: <span>%s</span>
nl_nl: Dag archieven: <span>%s</span>
pl_pl: Archiwum dzienne: <span>%s</span>

source: Monthly Archives: <span>%s</span>
be_by: Архіў за месяц: <span>%s</span>
es_es: Archivos del mes: <span>%s</span>
nl_nl: Maand archieven: <span>%s</span>
pl_pl: Archiwum miesięczne: <span>%s</span>

source: Yearly Archives: <span>%s</span>
be_by: Архіў за год: <span>%s</span>
es_es: Archivos del año: <span>%s</span>
nl_nl: Jaar archieven: <span>%s</span>
pl_pl: Archiwum roczne: <span>%s</span>

source: Blog Archives
be_by: Архіў блога
es_es: Archivos del Blog
nl_nl: Blog archieven
pl_pl: Archiwum bloga

source: Tag Archives: %s
be_by: Архіў пазнакі: %s
es_es: Archivos de la etiqueta: %s
nl_nl: Tag archieven: %s
pl_pl: Archiwum tagów: %s

source: Archives
be_by: Архівы
es_es: Archivos
nl_nl: Archieven
pl_pl: Archiwum

source: <span class="meta-nav">&larr;</span> Older posts
be_by: <span class="meta-nav">&larr;</span> Папярэднія запісы
es_es: <span class="meta-nav">&larr;</span> Articulos anteriores
nl_nl: <span class="meta-nav">&larr;</span> Oudere berichten
pl_pl: <span class="meta-nav">&larr;</span> Starsze wpisy

source: Newer posts <span class="meta-nav">&rarr;</span>
be_by: Наступныя запісы <span class="meta-nav">&rarr;</span>
es_es: Articulos siguientesi <span class="meta-nav">&rarr;</span>
nl_nl: Nieuwere berichten <span class="meta-nav">&rarr;</span>
pl_pl: Nowsze posty <span class="meta-nav">&rarr;</span>

source: Not Found
be_by: Не знойдзена
es_es: No se ha encontrado
nl_nl: Niet gevonden
pl_pl: Nie odnaleziono

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
be_by: Выбачыце, запытаны вамі архіў не знойдзены. Паспрабуйце знайсці патрэбны запіс з дапамогай пошуку.
es_es: Disculpas, pero los resultados no fueron encontrados para el archivo solicitado. Tal vez la búsqueda le ayudará a encontrar articulos relacionados.
nl_nl: Sorry, maar de archief pagina die je wilde bekijken lijkt niet te bestaan. Probeer de zoekfunctie eens.
pl_pl: Przepraszamy, ale brak wpisów spełniających kryteria. Może wyszukiwanie pomoże znaleźć to czego szukasz.

source: More Galleries
be_by: Іншыя галерэі
es_es: Otras galerias
nl_nl: Meer Gallerijen
pl_pl: Więcej galerii

source: Leave a comment
be_by: Дадаць каментар
es_es: Deja un comentario
nl_nl: Laat een reactie achter
pl_pl: Zostaw komentarz

source: 1 Comment
be_by: 1 каментар
es_es: 1 Comentario
nl_nl: 1 Reactie
pl_pl: Komentarzy: 1

source: % Comments
be_by: Каментары (%)
es_es: % Comentarios
nl_nl: % Reacties
pl_pl: Komentarzy: %

source: <span class="%1$s">Posted in</span> %2$s
be_by: <span class="%1$s">Рубрыка</span> %2$s
es_es: <span class="%1$s">Publicado en</span> %2$s
nl_nl: <span class="%1$s">Gepubliceerd in</span> %2$s
pl_pl: <span class="%1$s">Kategorie</span> %2$s

source: <span class="%1$s">Tagged</span> %2$s
be_by: <span class="%1$s">Пазнакі</span> %2$s
es_es: <span class="%1$s">Etiquetas</span> %2$s
nl_nl: <span class="%1$s">Getagged</span> %2$s
pl_pl: <span class="%1$s">Tagi</span> %2$s

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
be_by: Выбачыце, запытаную вамі старонку знайсці не атрымалася. Паспрабуйце знайсці яе з дапамогай пошуку.
es_es: Disculpas, pero la página solicitada no se pudo encontrar. Tal vez la búsqueda será de ayuda.
nl_nl: Sorry, maar de pagina die je wilde bekijken lijkt niet te bestaan. Probeer de zoekfunctie eens.
pl_pl: Przepraszamy, ale strona, którą próbujesz odwiedzić nie istnieje. Może wyszukiwanie pomoże znaleźć to czego szukasz.

source: Modern
pl_pl: Nowoczesna

source: Nouveau
pl_pl: Secesyjna

source: Skip to content
be_by: Перайсці да змесціва
es_es: Ir al contenido
nl_nl: Ga verder naar de inhoud
pl_pl: Przeskocz do treści

source: This post is password protected. Enter the password to view any comments.
be_by: Гэты запіс абаронена паролем. Увядзіце пароль, каб паглядзець каментары.
es_es: Este articulo está protegido con contraseña. Introduzca la contraseña para ver los comentarios.
nl_nl: Dit artikel is beveiligd met een wachtwoord. Geef het wachtwoord in om reacties te kunnen bekijken.
pl_pl: Ten wpis jest chroniony hasłem. Wprowadź hasło żeby zobaczyć komentarze.

source: Comments are closed.
be_by: Каментары забаронены.
es_es: Los comentarios están cerrados.
nl_nl: Op dit artikel kan niet (meer) gereageerd worden.
pl_pl: Komentowanie wyłączono.

source: Author Archives: %s
be_by: Архівы аўтара: %s
es_es: Archivos del autor:
nl_nl: Auteurs archieven: %s
pl_pl: Archiwum autora: %s

source: About %s
be_by: Пра аўтара %s
es_es: Sobre %s
nl_nl: Over %s
pl_pl: O %s

source: Search Results for: %s
be_by: Вынікі пошуку: %s
es_es: Resultados de la búsqueda: %s
nl_nl: Zoek resultaaten voor: %s
pl_pl: Rezultaty wyszukiwania dla: %s

source: Nothing Found
be_by: Нічога не знойдзена
es_es: No se ha encontrado
nl_nl: Niets gevonden
pl_pl: Nic nie znaleziono

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
be_by: Выбачыце, па вашым запыце нічога не знойдзена. Паспрабуйце іншыя ключавыя словы.
es_es: Lo sentimos, pero no corresponde a sus criterios de búsqueda. Por favor, inténtelo de nuevo con algunas palabras clave diferentes.
nl_nl: Helaas. Er is niets gevonden dat overeen komt met de zoekcriteria. Probeer het nog eens met andere zoekwoorden.
pl_pl: Przepraszamy, ale nie znaleziono żadnych wpisów spełniających podane kryteria. Spróbuj ponownie używając innych słów kluczowych.

source: Proudly powered by %s.
be_by: Працуе на %s. Пераклад тэмы - k-notes.ru
es_es: Desarollado por %s.
nl_nl: Powered by %s.
pl_pl: Silnik: %s

source: Category Archives: %s
be_by: Архіў рубрыкі: %s
es_es: Archivo de la categoria:
nl_nl: Categorie archieven: %s
pl_pl: Archiwum kategorii: %s

source: Return to %s
be_by: Вярнуцца: %s
es_es: Regresa a %s
nl_nl: Ga terug naar %s
pl_pl: Powróć do %s

source: <span class="%1$s">By</span> %2$s
be_by: <span class="%1$s">Аўтар:</span> %2$s
es_es: <span class="%1$s">De</span> %2$s
nl_nl: <span class="%1$s">Door</span> %2$s
pl_pl: <span class="%1$s">Przez</span> %2$s

source: <span class="%1$s">Published</span> %2$s
be_by: <span class="%1$s">Апублікавана</span> %2$s
es_es: <span class="%1$s">Publicado</span> %2$s
nl_nl: <span class="%1$s">Gepubliceerd</span> %2$s
pl_pl: <span class="%1$s">Opublikowano</span> %2$s

source: Full size is %s pixels
be_by: Поўны памер: %s пікселяў
es_es: Ancho total en pixéles es %s
nl_nl: Volledige grootte is %s pixels
pl_pl: Pełen rozmiar to %s px

source: Link to full-size image
be_by: Спасылка на поўнапамерны малюнак
es_es: Enlace a la imagen a tamaño completo
nl_nl: Link naar plaatje in volledige grootte
pl_pl: Link do pełnego rozmiaru

source: View all posts by %s <span class="meta-nav">&rarr;</span>
be_by: Паглядзець усе запісы аўтара %s <span class="meta-nav">&rarr;</span>
es_es: Visualizar todos los articulos po %s <span class="meta-nav">&rarr;</span>
nl_nl: Bekijk alle berichten door %s <span class="meta-nav">&rarr;</span>
pl_pl: Wyświetl wszystkie wpisy autorstwa %s <span class="meta-nav">&rarr;</span>

source: Brunelleschi Options
es_es: Opciones Brunelleschi
pl_pl: Opcje Brunelleschi

source: Brunelleschi Theme Settings
es_es: Ajustes Brunelleschi
pl_pl: Ustawienia tematu Brunelleschi

source: Display Settings
es_es: Visualizar ajustes
pl_pl: Ustawienia wyświetlania

source: Use Alternative Fonts?
es_es: Usar caracteres alternativos?
pl_pl: Jaka czcionka ma być używana?

source: Choose a Font Set
pl_pl: Wybierz czcionkę

source: Classic
pl_pl: Klasyczna

source: Hide Site Title?
es_es: Ocultar el titulo del sitio?
pl_pl: Ukryć tytuł strony?

source: Check to hide the Site Title.
es_es: De verificación para ocultar el titulo del sitio
pl_pl: Zaznacz żeby ukryć tytuł strony.

source: Hide Site Description?
es_es: Ocultar la descripción del sitio?
pl_pl: Ukryć opis strony?

source: Check to hide the Site Description.
es_es: De verificación para ocultar la description del sitio
pl_pl: Zaznacz żeby ukryć opis strony.

source: Use Left Aligned Header Text?
es_es: Usar texto alineado a la izquierda de la cabecera?
pl_pl: Użyć wyrównania do lewej w tekście nagłówka?

source: Check to left align header text.
es_es: De verificación para alinear a la izquierda el texto de la cabecera.
pl_pl: Zaznacz żeby użyć wyrównania do lewej w tekście nagłówka.

source: Enable Header Image?
es_es: Activar la imagen de la cabecera?
pl_pl: Włączyć obraz w nagłówku?

source: Check to include a Header Image.
es_es: De verificación para visualizar la imagen de cabecera
pl_pl: Zaznacz żeby dodać obraz w nagłówku.

source: Remove Header Image Border?
pl_pl: Usunąć obramowanie w obrazie nagłówka?

source: Check to Remove Header Image Border.
pl_pl: Zaznacz żeby usunąć obramowanie w obrazie nagłówka.

source: Use a Featured Content Slider?
pl_pl: Użyć panelu wyróżnionych treści?

source: Featured content slider overrides the header image
pl_pl: Panel wyróżnionych wpisów nadpisuje obraz nagłówka.

source: Header Text or Banner Image on Top?
es_es: Cabecera de texto o imagen Banner en cima?
pl_pl: Położenie wzajemne elementów nagłówka

source: Choose the order you want the header to display.
es_es: Elija el orden en que desea visualizar la cabecera.
pl_pl: Określ położenie wzajemne elementów nagłówka.

source: Hide Navigation?
es_es: Ocultar la navegación?
pl_pl: Ukryć nawigację?

source: Check to add a hide the primary navigation
es_es: De verificación para ocultar la barra de navegación principal
pl_pl: Zaznacz żeby ukryć główną nawigację.

source: Center Navigation?
pl_pl: Wyśrodkować nawigację?

source: Check to center the primary navigation
pl_pl: Zaznacz żeby wyśrodkować główną nawigację.

source: Pick Navigation Position.
pl_pl: Wybierz pozycję nawigacji.

source: Navigation above the banner, below, or within the body column?
pl_pl: Nawigacja nad czy pod banerem?

source: Left, Right, None, or Both Sidebars?
es_es: Izquierda, derecha, ninguna, u ambas barras laterales?
pl_pl: Wybór obszarów bocznych

source: Pick which side you want the sidebar on. Choose none for no sidebar.
es_es: Eliga de qué lado desea visualizar la barra lateral. Elija ninguno para no barra lateral.
pl_pl: Wybierz pozycję obszaru bocznego, zaznacz brak jeśli nie chcesz używać obszarów bocznych.

source: How Many Columns Should the Sidebar Occupy?
es_es: Quantas columnas de la barra lateral ocupar?
pl_pl: Ile kolumn powinien zajmować obszar boczny?

source: Pick a number between two and four.
es_es: Elija un numero entre 2 y 4
pl_pl: Wybierz cyfrę pomiędzy dwa, a cztery.

source: Content Width:
es_es: Ancho del contenido:
pl_pl: Szerokość treści:

source: Choose the overall Content Width in pixels.
es_es: Elija el ancho del contenido total en píxeles.
pl_pl: Wybierz szerokość całej treści (w pikselach).

source: Posted On Position:
pl_pl: Pozycja metadanych:

source: This is the part that says <b>by AUTHOR posted on DATE</b>.
pl_pl: To jest część, która mówi <b>dodano przez AUTOR dnia DATA</b>.

source: Show Full Post in Archives and Tags?
pl_pl: Pokazać całe wpisy w archiwach i tagach?

source: Check to show full post, uncheck for excerpt.
pl_pl: Zaznacz żeby pokazać całe wpisy w archiwach i tagach.

source: Use box shadow?
es_es: Usar la caja de sombra?
pl_pl: Pokazać cień obszaru?

source: Check to add a groovy box shadow (new browsers only)
es_es: De verificación para agregar una caja de sombra maravillosa (nuevos navegadores solamente)
pl_pl: Zaznacz żeby dodać cień obszaru (tylko nowe przeglądarki).

source: Custom CSS:
pl_pl: Własny kod CSS:

source: Caution! CSS is very powerful!
es_es: ¡Cuidado! CSS es muy poderoso!
pl_pl: Uwaga! CSS to potężne narzędzie.

source: Donate
pl_pl: Datek

source: General
pl_pl: Ogólne

source: Settings saved.
es_es: Ajustes guardados.
pl_pl: Ustawienia zapisano.

source: Thank you for using Brunelleschi version %s. Edit your theme options <a href="%s">here</a>. Learn what's new in version <a href="http://kitmacallister.com/2011/brunelleschi-changelog/">%s</a>.
pl_pl: Dziękuję za używanie Brunelleschi w wersji %s. Dostosuj ustawienia <a href="%s">Tu</a>. Sprawdź co nowego w wersji <a href="http://kitmacallister.com/2011/brunelleschi-changelog/">%s</a>.

source: <span class="meta-nav">&larr;</span> Older Comments
be_by: <span class="meta-nav">&larr;</span> Папярэднія каментары
es_es: <span class="meta-nav">&larr;</span> Comentarios anteriores
nl_nl: <span class="meta-nav">&larr;</span> Oudere reacties

source: One Response to %2$s
es_es: Un comentario a %2$s

source: %1$s Responses to %2$s
es_es: %1$s Comentarios a %2$s

source: Check to use alternative fonts.
es_es: De verificación para utilizar caracteres alternativos.

source: Enter additional CSS here:
es_es: Introduzca CSS adicional aquí:

source: Newer Comments <span class="meta-nav">&rarr;</span>
be_by: Наступныя каментары <span class="meta-nav">&rarr;</span>
es_es: Comentarios siguientes <span class="meta-nav">&rarr;</span>
nl_nl: Nieuwere reacties <span class="meta-nav">&rarr;</span>

source: Permalink to %s
es_es: Enlace permanente a %s

source: Semantic Personal Publishing Platform
es_es: Plataforma de publicación semántica Personal

source: Text on Top
es_es: Texto en cima

source: Text on the Bottom
es_es: Texto en bajo

source: Text on the Left
es_es: Texto a la izquierda

source: Text on the Right
es_es: Texto a la derecha

source: View Galleries
es_es: Visualizar galerias

source: View all posts by %s
es_es: Visualizar todos los articulos por %s

source: View posts in the Gallery category
es_es: Visualizar los articulos en la categoria Galeria

source: both
es_es: ambos

source: four
es_es: quatro

source: left
es_es: izquierda

source: none
es_es: ninguno

source: right
es_es: derecha

source: three
es_es: tres

source: two
es_es: dos

source: http://wordpress.org/
be_by: http://k-notes.ru/

source: The primary widget area
be_by: Асноўная вобласць виджетов
nl_nl: De primaire widget area

source: The secondary widget area
be_by: Дадатковая вобласць виджетов
nl_nl: De secundaire widget area

source: Meta
be_by: Іншае
